
/* The placeholder for empty image attributes -- pay attention to uppercase!*/
"DropImage" = "拖放图像";

/* The placeholder for empty video attributes -- pay attention to uppercase!*/
"DropVideo" = "拖放视频";

/* Context menu item for deleting a file (e.g., image or movie) inside a HUD panel. */
"Delete" = "删除";
